cfd/OpenFOAM/incompressible/simpleFoam/06_Force_Coefs_Half_3D/system/include/controlVolume
// control volume dimensions
controlVolOriginX  -2;
controlVolLength    8;
controlVolHalfWidth 2;
controlVolHeight    4;

// cell size
controlVolCellSize 0.25;