cfd/OpenFOAM/incompressible/simpleFoam/06_Force_Coefs_Half_3D/system/include/materialPoint
// material point coordinates
materialPoint_x 1.0000001;
materialPoint_y 1.0000001;
materialPoint_z 1.0000001;
