cfd/OpenFOAM/incompressible/simpleFoam/06_Force_Coefs_Half_3D/system/include/referenceData
// reference data for force coefficient computations
referenceLength     0.64607;
referenceArea       0.7532;
